{
  "headerAbout": "About us",
  "headerOnlineProjects": "Online projects",
  "headerEvents": "Events",
  "headerPodcast": "Podcast",
  "mainIdeaAntropogeos": "Anthropogeos",
  "mainIdeaPeopleGeography": "The geography of people",
  "explanationText1": "This is a project about the relationship between a person and a place.",
  "explanationText2": "How can places, with their natural landscapes and geographical features, affect ethno-social and cultural processes? Is there a shared experience between the inhabitants of the mountains of the South Caucasus and the Swiss Alps, who live in similar natural conditions? What’s the state of play with the colonization of Antarctica—the last uninhabited continent?",
  "explanationText3": "Looking at humans and their environments in the here and now reveals many unexpected parallels to contemplate. And this is what the Anthropogeos project is all about.",
  "explanationText4": "The Anthropogeos team, along with international experts, have travelled to Antarctica, the Gobi Desert, Guatemala, Svalbard and many other parts of the world. The photos, video journals, travel notes, and interviews that we have brought back from the expeditions form the basis for our online travel experiences and offline events.",
  "author": "The project’s founder\nand chief editor\nSardar S. Sardarov",
  "authorWhoIs": "traveler, philanthropist, team leader and serial-expeditionist.",
  "projectsCurrentHeader": "the gobi desert",
  "projectsCurrentBody": "What is life in the desert really like, with its endless swathes of sand stretching from horizon to horizon, surrounded by camels and ancient stone formations? Come and join the Anthropogeos team as we travel across the vast Gobi Desert. See the world through the eyes of two expedition team members—a poet and an ethnographer.",
  "projectsCurrentLinkText": "coming soon...",
  "projectsFutureHeader": "antarctica",
  "projectsFutureBody": "What’s happening with the colonization of the coldest continent on our planet? We invite you to join us on a virtual expedition which follows the route taken by the Anthropogeos team. On the way from Union Glacier to Novolazarevskaya station, we will meet people who, for various reasons, ended up in Antarctica; learn how tourism works here, and see for ourselves how the continent is being developed.",
  "projectsFutureLinkText": "coming soon...",
  "onlineProjects":"online projects",
  "soonOnSite": "coming soon",
  "activityHeader": "events",
  "activitySubHeader": "As well as the virtual projects, the Anthropogeos team organizes offline events, such as exhibitions, festivals, and conferences. Keep an eye out for announcements on our website, and follow us on social media.",
  "activityContentHeader": "The 8th International Film Festival of Audiovisual Anthropology was held in Moscow between 21st and 23rd October 2020.",
  "activityContentBody1": "The event included screenings of films, scientific discussions, and several round tables.",
  "activityContentBody2": "Evgenia Gulyaeva, an anthropologist and photographer, presented a project entitled From Kyurins to Lezgins, as part of the Land of Diversity series. Also presenting was Dina Karavaeva, PhD, who explored the themes relating to the photographic exhibition The Anthropology of Antarctica?",
  "activityContentLinkText": "all events",
  "footerContacts": "Contacts:",
  "footerSocial": "Our social channels:",
  "aboutUsHeader": "The expedition teams led by Sardar S. Sardarov have seen participants from all walks of life, including professional travelers, photographers, poets, scientists, architects, and adventure seekers for more than 20 years of travel. ",
  "aboutUsBody": "But no matter what profession we are, we are united by a similar worldview, and the boundless curiosity of researchers. We are attracted to places which are off the beaten track, places where even organizing an expedition becomes an adventure in itself. And one of the most important parts of this is communicating with locals to try and establish how and why they live the way they do.",
  "aboutUsWhowWeAreHeader": "We are not tourists. We are observers and travelers. We do not pretend ",
  "aboutUsWhowWeAreSubHeader": "to be scientific in our conclusions, and our expeditions and online projects ",
  "aboutUsWhoWeAreBody": "serve not as an end result, but a starting point for taking a fresh look at a familiar world.",
  "aboutUsOnMapHeader": "Greenland, Antarctica, the Gobi Desert, and Svalbard are all on the Anthropogeos project map.",
  "aboutUsOnMapBody": "Each expedition requires careful preparation over several months to gather the necessary equipment, reliable guides, and different modes of transport. Rather than seeking easy ways through these challenges, or using ready-made solutions, we instead look for ways to make the journey to our destination a more imaginative one.",
  "founderHeader": "Sardar S. Sardarov\nThe project’s founder",
  "founderBody": "Sardar S. Sardarov is the project’s chief editor and expedition leader. \n\nLike any good leader, Sardar has a hands-on approach with almost every aspect of organizing expeditions—from hatching the initial idea and mapping out the routes, to setting the waypoints and ensuring technical support is on hand throughout the trip. Sardar can drive 24 hours straight across the endless snowy desert of Antarctica, pull a vehicle from a river in the Karelian wilderness, and has even taken part in developing and testing vehicles designed especially for traversing the tundra.",
  "contactsHeader": "Contacts",
  "contactsAboutProject": "About the project:",
  "contactsForPress": "Press:",
  "contactsForCollaboration":"Collaboration:",
  "archiveHeader": "In 2020, when the whole world was paralyzed and we could only dream of expeditions, we wanted to take stock of our experiences and share the stories behind these adventures.",
  "archiveBody": "The photos, videos and notes we have curated are an archive of our trips over several years, and we have supplemented these memories with advice for those who are considering embarking on a journey of their own. Our online projects give one a sense of how it is to be a real explorer on an expedition—a fully-fledged member of our team.",
  "archiveNav": "Тянуть",
  "shareText": "SHARE",
  "eventsFutureSlider": "upcoming",
  "eventsPastSlider": "past",
  "eventsPastMainHeader": "Over the past few years, Anthropogeos has taken part in numerous events in many different formats.",
  "eventsPastMainBody": "Our expeditions and projects have been showcased in the form of photo exhibitions and presentations, and have been featured at film festivals and scientific conferences in Moscow, St. Petersburg, Paris and other cities. Here, you can find out about everything we’ve done so far.",
  "eventsFutureMainHeader": "Anthropogeos is constantly searching for new formats, ways to organize events, and materials for exhibitions and other activities.",
  "eventsFutureMainBody": "New offline events are currently in the works, and we hope to launch them as soon as the world has reopened to the general public. \n\nOur online projects, however, are always here, and available for anyone to enjoy wherever they are in the world. So come and see what it’s like to be on an expedition with us! \n\nKeep an eye out for announcements on our site, and follow us on social media to hear about upcoming events.",
  "eventsFutureLinkText": "Online projects",
  "eventsPastLinkText": "Details",
  "pastDate1": "21-23 October 2020",
  "pastHeader1": "The International \nFilm Festival \nof Audiovisual \nAnthropology ethnocinema.ru",
  "pastPlace1": "Moscow",
  "pastBody1": "The 8th International Film Festival of Audiovisual Anthropology was held in Moscow between 21st and 23rd October 2020. The event included film screenings, scientific discussions, and several round tables, as well as presentations of two projects—From Kyurins to Lezgins and the exhibition The Anthropology of Antarctica?",
  "pastDate2": "21-25 October 2020",
  "pastHeader2": "Photographic exhibition \nThe Anthropology of Antarctica?",
  "pastPlace2": "Ekaterinburg, UrFU",
  "pastBody2": "From 21 to 25 October 2020, the exhibition Anthropology of Antarctica? was held at The Ural Federal University in Yekaterinburg with photographs from Dina Karavaeva, PhD. Ms Karavaeva brought back these materials from an 5-person expedition across Antarctica, led by Sardar S. Sardarov. Their 4500-kilometer route across the South Pole and the Pole of Inaccessibility started from the Ronne glacier and ended at Novolazarevskaya station.\n",
  "onlineProjectsHeader1": "the gobi desert",
  "onlineProjectsBody1Header": "A Place Beyond Time",
  "onlineProjectsBody1": "The Gobi, the second largest desert in Asia, is a place steeped in history and tradition. The Anthropogeos team traveled for 11 days across this region to get a sense of the spirit of this ‘kingdom of war horses’ and to build a picture of how geography, landscape and climate impact the lives of the people who live here.",
  "onlineProjectsHeader2": "antarctica",
  "onlineProjectsBody2Header": "The last colonization",
  "onlineProjectsBody2": "What is the state of play with the colonization of the coldest continent on our planet? This officially uninhabited place is, in fact, inhabited by a special type of people. In January 2020, 200 years after the discovery of Antarctica, we joined them for 21 days to try to understand who they are.",
  "onlineProjectsHeader3": "Highlanders",
  "onlineProjectsBody3Header": "The Caucasus & the Alps",
  "onlineProjectsBody3": "The highest mountains in Russia and Switzerland, the Caucasus and the Alps. How do people live in these regions, on the one hand so similar, and on the other, so vastly different in terms of language, culture and history? The Anthropogeos team visited Dagestan, Azerbaijan and Switzerland to see for themselves whether there is any shared experience between the Lezgins and the highlanders of Europe.",
  "onlineLinkText": "Coming soon...",
  "helper": "swipe \nup or down\nfor all \nprojects ",
  "zaglushkaHeader": "We are developing a series of podcasts and will be posting some pilot episodes soon.",
  "zaglushkaBody": "The podcast will complement the visual record of our travels with spoken memories which you can listen to whenever and wherever you want. The Anthropogeos team is open to travelers, culturologists, linguists, anthropologists, and researchers who have been to some of the most unusual places on Earth and want to share their unique experiences with others.",
  "zaglushkaEppeal": "Keep an eye out for announcements on our site and follow us on social media so you don’t miss the launch of the podcast!",
  "mainPageTitle": "Anthropogeos - The Geography of People",
  "mainPageDescription": "Anthropogeos invites you to take part in a virtual tour to the Gobi Desert, Antarctica, the Caucasus & the Alps. The project's leader - Sardar S. Sardarov.",
  "mainPageKeywords": "Anthropogeos, virtual tour, geography, Sardar S. Sardarov",
  "mainPageSliderImage1Alt": "Horse rider. The Gobi desert, Mongolia. Anthropogeos.",
  "mainPageSliderImage2Alt": "Anthropogeos. Expedition - Svalbard.",
  "mainPageSliderImage3Alt": "Anthropogeos. Expedition - Antarctica.",
  "mainPageExplanationImage1Alt": "Anthropogeos. Expedition - the Gobi desert, Mongolia.",
  "mainPageExplanationImage2Alt": "Anthropogeos. Expedition - the Gobi desert, Mongolia.",
  "mainPageAuthorImageAlt": "Sardar S. Sardarov",
  "mainPageOnlineProjectsImageAlt": "Anthropogeos. Expedition - the Gobi desert, Mongolia.",
  "mainPageComingSoonImageAlt": "Anthropogeos. Expedition - Antarctica.",
  "mainPageActivityBGImageAlt": "Anthropogeos events",
  "mainPageFilmFestivalImageAlt": "Anthropogeos events",
  "aboutUsPageTitle": "About Anthropogeos",
  "aboutUsPageDescription": "Meet the Anthropogeos team and take a part in a virtual tour based on real expeditions. The project's leader - Sardar S. Sardarov.",
  "aboutUsPageKeywords": "Anthropogeos, about the project, virtual tour, expedition, Sardar S. Sardarov",
  "aboutUsPageTopBannerImageAlt": "Anthropogeos team. Antarctica.",
  "aboutUsPageTopTeamIntroducingImage1Alt": "Anthropogeos. Expedition",
  "aboutUsPageTopTeamIntroducingImage2Alt": "Anthropogeos. Expedition",
  "aboutUsPagePhotoSliderImage1Alt": "Anthropogeos. Expedition - Antarctica",
  "aboutUsPagePhotoSliderImage2Alt": "Anthropogeos. Expedition",
  "aboutUsPagePhotoSliderImage3Alt": "Anthropogeos. Expedition",
  "aboutUsPageSardarovPhotoAlt": "Sardar S. Sardarov",
  "aboutUsPageSardarovPhotoBGImageAlt": "Anthropogeos. Expedition - Antarctica",
  "aboutUsPageContactsBGImageAlt": "Anthropogeos. Expedition",
  "onlineProjectsPageTitle": "Take a virtual tour with Anthropogeos",
  "onlineProjectsPageDescription": "Anthropogeos launches online projects - virtual tours based on real expeditions. The Gobi Desert, Antarctica, the Caucasus & the Alps.",
  "onlineProjectsPageKeywords": "Anthropogeos, virtual tour, expedition, Sardar S. Sardarov",
  "onlineProjectsPageMongoliaPreviewImageAlt": "Anthropogeos virtual tour - the Gobi Desert.",
  "onlineProjectsPageAntarctidaPreviewImageAlt": "Anthropogeos virtual tour - Antarctica.",
  "onlineProjectsPageHighlandersPreviewImageAlt": "Anthropogeos virtual tour - the Caucasus & the Alps.",
  "eventsPageTitle": "Anthropogeos Events",
  "eventsPageDescription": "Our expeditions and projects have been showcased in the form of photo exhibitions and presentations, and have been featured at film festivals and scientific conferences. See details.",
  "eventsPageKeywords": "Anthropogeos, exhibition, conference, event",
  "eventsPageMainEventCardImageAlt": "Anthropogeos event",
  "eventsPageCinemaFestEventCardImageAlt": "Anthropogeos event",
  "eventsPagePhotoExhibitionEventCardImageAlt": "Anthropogeos event",
  "eventsPageUpcomingEventCardImageAlt": "Anthropogeos event",
  "podcastPageTitle": "Anthropogeos Podcast",
  "podcastPageDescription": "Complement the visual record of our travels with spoken memories which you can listen to whenever and wherever you want. Don't miss the launch of the podcast!",
  "podcastPageKeywords": "Anthropogeos podcast",
  "podcastPagePodcastImageAlt": "Anthropogeos podcast",
  "commonHeaderLogo": "Anthropogeos logo",
  "commonFooterLogo": "Anthropogeos logo",
  "mailSubject": "Some mail subject",
  "mailTitle": "Some mail title\r\n",
  "mailDescription": "some mail description\r\n"
}
