{
  "headerAbout": "О нас",
  "headerOnlineProjects": "Онлайн-проекты",
  "headerEvents": "Мероприятия",
  "headerPodcast": "Подкаст",
  "mainIdeaAntropogeos": "Антропогеос",
  "mainIdeaPeopleGeography": "география людей",
  "explanationText1": "это проект о взаимоотношении человека и места.",
  "explanationText2": "Как земля, ее естественные \n ландшафтные и географические особенности влияют на этносоциальные и культурные процессы? Есть ли что-то общее между жителями гор Южного Кавказа и Швейцарских Альп, которые живут в похожих природных условиях? В чем особенности колонизации последнего незаселенного континента - Антарктиды?",
  "explanationText3": "Человек и его среда здесь и сейчас, самые неожиданные параллели, бесконечный источник для размышления — этому посвящен проект «Антропогеос».",
  "explanationText4": "Команда Антропогеоса и привлеченные международные специалисты побывали в Антарктиде, пустыне Гоби, Гватемале, на острове Шпицберген и в других уголках Земли. Привезенные из экспедиций фото, видео, путевые заметки, интервью легли в основу онлайн-путешествий и офлайн-мероприятий.",
  "author": "Автор идеи и главный редактор проекта \n Сардар С. Сардаров",
  "authorWhoIs": "Путешественник, филантроп, участник\nи руководитель экспедиций.",
  "projectsCurrentHeader": "Пустыня Гоби",
  "projectsCurrentBody": "Что такое жизнь в пустыне, бесконечном песчаном поле от горизонта до горизонта, в окружении верблюдов и стоунхенджей? Команда “Антропогеоса” предлагает вам отправиться в путешествие по просторам пустыни Гоби и взглянуть на нее глазами двух участников поездки: поэта и ученого-этнографа.",
  "projectsCurrentLinkText": "скоро на сайте",
  "projectsFutureHeader": "Антарктида",
  "projectsFutureBody": "Как происходит колонизация Антарктиды? Мы приглашаем вас в вирутальную экспедицию, которая проследует маршрутом команды “Антропогеоса”.\nПо дороге от Ледника Юнион до станции Новолазаревская мы встретимся с людьми, которые по разным причинам оказались в Антарктиде, узнаем, как здесь устроен туристический бизнес, и понаблюдаем за тем, как осваивается  континент.",
  "projectsFutureLinkText": "скоро на сайте",
  "onlineProjects":"онлайн-\nпроекты",
  "soonOnSite": "скоро \nна сайте",
  "activityHeader": "мероприятия",
  "activitySubHeader": "Кроме наших виртуальных проектов, можно побывать и на офлайн мероприятиях, организованных при поддержке “Антропогеоса”. Среди них выставки, фестивали, конференции. Следите за анонсами на нашем сайте\nи подписывайтесь на наши социальные сети.",
  "activityContentHeader": "С 21 по 23 октября прошел восьмой \nМеждународный кинофестиваль \nаудиовизуальной антропологии\nв Москве.",
  "activityContentBody1": "В рамках мероприятия были показаны тематические фильмы, проведены научные дискуссии и несколько круглых столов. Евгения Гуляева, ",
  "activityContentBody2": "антрополог и фотограф, представила проект «Разной земли» под названием «От кюринцев до лезгин». Дина Караваева, кандидат исторических наук и фотограф, рассказала про выставку «Антропология Антарктиды?». Екатерина Трушкина, кандидат философских наук, провела лекцию «Визуальная антропология. Начало».",
  "activityContentLinkText": "все мероприятия",
  "footerContacts": "Контакты:",
  "footerSocial": "Мы в социальных сетях:",
  "aboutUsHeader": "В экспедиционных командах руководителя проекта Сардара С. Сардарова за более чем 20 лет поездок побывали профессиональные путешественники, фотографы, поэты, ученые, архитекторы, искатели приключений.",
  "aboutUsBody": "Но какой бы мы ни были профессии, нас объединяет схожее мировоззрение, пытливость и любознательность исследователей. Нас привлекают нетипичные для туристических поездок места, куда только организовать экспедицию — это уже целое приключение. А обязательной составляющей программы является общение с местными жителями и попытка разобраться в том, как они живут и почему именно так.",
  "aboutUsWhowWeAreHeader": "Наша команда — это не туристы, но наблюдатели, путешественники.\n Мы не претендуем на ",
  "aboutUsWhowWeAreSubHeader": "научность выводов, а наши экспедиции и ",
  "aboutUsWhoWeAreBody": "онлайн-проекты — это не конечный результат, а приглашение вместе с нами по-другому взглянуть на привычный мир.",
  "aboutUsOnMapHeader": "На карте проекта “Антропогеос” отмечены Гренландия, Антарктида, пустыня Гоби, Шпицберген.",
  "aboutUsOnMapBody": "Каждая такая экспедиция уникальна, она требует тщательной подготовки в течение нескольких месяцев, снаряжения, поиска надежных проводников и транспорта. \nМы не ищем легких путей и готовых решений, а проезжаем раньше неизведанными маршрутами.",
  "founderHeader": "Сардар С. Сардаров\nОснователь проекта",
  "founderBody": "Сардар С. Сардаров — автор идеи и главный редактор проекта. \n\nОн, как настоящий командор, ведет за собой экспедицию, принимает непосредственное участие в организации и осуществлении всех поездок, от идеи до перелетов, от выбора точек маршрута до технической поддержки в поездке.\n\nОн может сутки напролет рулить по бесконечной снежной пустыне Антарктиды, вытаскивать застрявшую машину из реки в Карельской глуши и поучаствовать в разработке и тестировании специальных машин для прохождения по тундре.",
  "contactsHeader": "Контакты",
  "contactsAboutProject": "О проекте:",
  "contactsForPress": "Для прессы:",
  "contactsForCollaboration":"Сотрудничество:",
  "archiveHeader": "в 2020 году, когда весь мир оказался парализован и о таких экспедициях осталось только мечтать, нам захотелось вспомнить, как это было, и поделиться с вами не только своими впечатлениями, но и “кухней” организации этих приключений.",
  "archiveBody": "Фотографии, видео и заметки — это архив наших поездок за несколько лет. Воспоминания мы дополнили полезной информацией, которая точно пригодится тем, кто решит отправиться в подобное путешествие. Наши онлайн-проекты — это опыт, благодаря которому вы непременно почувствуете себя настоящим исследователем, полноправным членом нашей команды и участником экспедиции.",
  "archiveNav": "Тянуть",
  "shareText": "ПОДЕЛИТЬСЯ",
  "eventsFutureSlider": "Предстоящие",
  "eventsPastSlider": "Прошедшие",
  "eventsPastMainHeader": "За последние несколько лет «Антропогеос» стал участником многих мероприятий в разных форматах.",
  "eventsPastMainBody": "Наши экспедиции и проекты были представлены в виде фотовыставок, презентаций, стали частью кинофестивалей и научных конференций в Москве, Санкт-Петербурге, Париже и других городах. В этом разделе вы можете узнать о прошедших мероприятиях с нашим участием.",
  "eventsFutureMainHeader": "«Антропогеос»  — это постоянный поиск новых форматов, организация мероприятий, сбор материалов для выставок и другие активности.",
  "eventsFutureMainBody": "В настоящее время новые офлайн-мероприятия находятся в разработке, и мы надеемся их запустить, как только обстановка в мире позволит сделать их открытыми для широкой публики. \n\nНаши онлайн-проекты доступны всегда и из любой точки мира. Вы можете почувствовать себя участником одной из экспедиций прямо сейчас! \n\nСледите за анонсами на сайте и подписывайтесь на наши социальные сети, чтобы быть в курсе предстоящих мероприятий.",
  "eventsFutureLinkText": "Виртуальные Путешествия",
  "eventsPastLinkText": "Узнать Подробности",
  "pastDate1": "21-23 октября 2020",
  "pastHeader1": "Международный \nкинофестиваль \nаудиовизуальной \nантропологии ethnocinema.ru",
  "pastPlace1": "Москва",
  "pastBody1": "С 21 по 23 октября прошел восьмой Международный кинофестиваль аудиовизуальной антропологии в Москве. В рамках мероприятия были показаны тематические фильмы, проведены научные дискуссии и несколько круглых столов. Евгения Гуляева, антрополог и фотограф, представила проект «Разной земли» под названием «От кюринцев до лезгин». Дина Караваева, кандидат исторических наук, рассказала про фотовыставку «Антропология Антарктиды?». Екатерина Трушкина, кандидат философских наук, провела лекцию «Визуальная антропология. Начало».",
  "pastDate2": "21-25 октября 2020",
  "pastHeader2": "Фотовыставка \n«Антропология Антарктиды?»",
  "pastPlace2": "Екатеринбург, УрФУ",
  "pastBody2": "С 21 по 25 октября 2020 года в УрФУ (Екатеринбург) прошла выставка «Антропология Антарктиды?» с фотографиями кандидата исторических наук Дины Караваевой. Эти материалы автор привезла из экспедиции в команде Сардара С. Сардарова по Антарктиде в составе группы из 17 человек. Маршрут экспедиции составил 4500 километров, от ледника Ронне через Южный полюс и полюс Недоступности до станции Новолазаревская.\n",
  "onlineProjectsHeader1": "пустыня гоби",
  "onlineProjectsBody1Header": "Пространство вне времени",
  "onlineProjectsBody1": "Гоби, вторая по величине пустыня в Азии - это экзотическое место, наполненное историей и традициями. Команда “Антропогеоса” 11 дней путешествовала по этому региону, чтобы проникнуться духом “царства военных коней” и разобраться, как география, ландшафт, климат влияют на жизнь местных жителей.",
  "onlineProjectsHeader2": "антарктида",
  "onlineProjectsBody2Header": "Последняя колонизация",
  "onlineProjectsBody2": "Как идет колонизация самого холодного континента нашей планеты? Формально необитаемая земля, на самом деле, заселена представителями особого класса людей. В январе 2020 года, через 200 лет после открытия Антарктиды, мы на 21 день присоединились к их числу, чтобы понять, кто они такие.",
  "onlineProjectsHeader3": "горцы",
  "onlineProjectsBody3Header": "Кавказ & Альпы",
  "onlineProjectsBody3": "Самые высокие горы в России и Швейцарии, Кавказ и Альпы: как живут люди в этих регионах, с одной стороны, таких похожих, с другой - абсолютно разных по языку, культуре и истории? Команда “Антропогеоса” побывала в Дагестане, Азербайджане и Швейцарии, чтобы найти (или нет) нечто общее между лезгинами и горцами Европы.",
  "onlineLinkText": "скоро на сайте",
  "helper": "лиcтайте \nвверх-вниз\nдля просмотра \nсписка ",
  "zaglushkaHeader": "Мы разрабатываем серию подкастов и в ближайшее время представим пилотные выпуски",
  "zaglushkaBody": "Подкаст дополнит визуальные путешествия живыми воспоминаниями, которые можно слушать в удобное время — в машине, по дороге на работу, за домашними делами. \nВ гостях у команды “Антропогеоса” будут путешественники, культурологи, лингвисты, антропологи, исследователи, которые побывали в самых необычных местах на Земле, и с удовольствием делятся своим уникальным опытом.",
  "zaglushkaEppeal": "Следите за анонсами на сайте и подписывайтесь на наши социальные сети, чтобы не пропустить запуск подкаста.",
  "mainPageTitle": "Антропогеос - География Людей",
  "mainPageDescription": "Проект Антропогеос приглашает отправиться в виртуальное путешествие в такие уголки Земли, как пустыня Гоби, Антарктида, Кавказ и Альпы. Автор идеи - Сардар С. Сардаров.",
  "mainPageKeywords": "Антропогеос, виртуальное путешествие, география, Сардар С. Сардаров",
  "mainPageSliderImage1Alt": "Всадник - пустыня Гоби, Монголия. Антропогеос",
  "mainPageSliderImage2Alt": "Антропогеос. Экспедиция - Шпицберген.",
  "mainPageSliderImage3Alt": "Антропогеос. Экспедиция - Антарктида.",
  "mainPageExplanationImage1Alt": "Антропогеос. Экспедиция - Пустыня Гоби, Монголия.",
  "mainPageExplanationImage2Alt": "Антропогеос. Экспедиция - Пустыня Гоби, Монголия.",
  "mainPageAuthorImageAlt": "Сардар Сардович Сардаров",
  "mainPageOnlineProjectsImageAlt": "Антропогеос. Экспедиция - Пустыня Гоби, Монголия.",
  "mainPageComingSoonImageAlt": "Антропогеос. Экспедиция - Антарктида.",
  "mainPageActivityBGImageAlt": "Антропогеос. Экспедиция - Антарктида.",
  "mainPageFilmFestivalImageAlt": "Антропогеос. Экспедиция - Антарктида.",
  "aboutUsPageTitle": "О проекте Антропогеос",
  "aboutUsPageDescription": "Команда Анропогеос рада познакомиться и приглашает отправиться в виртуальные путешествия по следам реальных экспедиций. Руководитель проекта - Сардар С. Сардаров.",
  "aboutUsPageKeywords": "Антропогеос, о проекте, команда, виртуальное путешествие, экспедиция, Сардар С. Сардаров",
  "aboutUsPageTopBannerImageAlt": "Команда Антрпогеос. Антарктида",
  "aboutUsPageTopTeamIntroducingImage1Alt": "Антропогеос. Экспедиция",
  "aboutUsPageTopTeamIntroducingImage2Alt": "Антропогеос. Экспедиция",
  "aboutUsPagePhotoSliderImage1Alt": "Антропогеос. Экспедиция - Антарктида",
  "aboutUsPagePhotoSliderImage2Alt": "Антропогеос. Экспедиция",
  "aboutUsPagePhotoSliderImage3Alt": "Антропогеос. Экспедиция",
  "aboutUsPageSardarovPhotoAlt": "Сардар Сардович Сардаров",
  "aboutUsPageSardarovPhotoBGImageAlt": "Антропогеос. Экспедиция - Антарктида",
  "aboutUsPageContactsBGImageAlt": "Антропогеос. Экспедиция",
  "onlineProjectsPageTitle": "Виртуальные путешествия с проектом Антропогеос",
  "onlineProjectsPageDescription": "Антропогеос представляет онлайн-проекты - виртуальные путешествия по следам реальных экспедиций команды. Пустыня Гоби, Антарктида, Кавказ и Альпы.",
  "onlineProjectsPageKeywords": "Антропогеос,  виртуальное путешествие, экспедиция, Сардар С. Сардаров",
  "onlineProjectsPageMongoliaPreviewImageAlt": "Антропогеос. Виртуальное путешествие - пустыня Гоби, Монголия.",
  "onlineProjectsPageAntarctidaPreviewImageAlt": "Антропогеос. Виртуальное путешествие - Антарктида.",
  "onlineProjectsPageHighlandersPreviewImageAlt": "Антропогеос. Виртуальное путешествие - Кавказ и Альпы.",
  "eventsPageTitle": "Антропогеос | Мероприятия",
  "eventsPageDescription": "Наши экспедиции и проекты были представлены в виде фотовыставок, презентаций, стали частью кинофестивалей и научных конференций. Узнайте подробности.",
  "eventsPageKeywords": "Антропогеос, выставка, конференция, мероприятия",
  "eventsPageMainEventCardImageAlt": "Антропогеос. Мероприятия",
  "eventsPageCinemaFestEventCardImageAlt": "Антропогеос. Мероприятия",
  "eventsPagePhotoExhibitionEventCardImageAlt": "Антропогеос. Мероприятия",
  "eventsPageUpcomingEventCardImageAlt": "Антропогеос. Мероприятия",
  "podcastPageTitle": "Подкаст проекта Антропогеос",
  "podcastPageDescription": "Дополните визуальные путешествия живыми воспоминаниями, которые можно слушать в удобное время. Не пропустите запуск подкаста!",
  "podcastPageKeywords": "Антропогеос. Подкаст.",
  "podcastPagePodcastImageAlt": "Антропогеос. Подкаст.",
  "commonHeaderLogo": "Антропогеос лого",
  "commonFooterLogo": "Антропогеос лого",
  "mailSubject": "Тема письма",
  "mailTitle": "Заголовок письма\r\n",
  "mailDescription": "Текст письма\r\n"
}

